export const INVITES = {
  igor: {
    title: "Игорь, дружище!",
    invite:
      "С нетерпением жду тебя 26.12.2021 в 17:00 по адресу: г.Полтава, ул.Киевское Шоссе 60, где ты сможешь разделить со мной радостный день - мой День Рождения.",
    game: "P.S. Если во время празднования ты проявишь такую же смекалку и сможешь ответить еще на парочку коварных вопросов про меня, - то сможешь выиграть от меня подарок! До встречи 😀",
  },
  kalash: {
    title: "Калаш, дружище!",
    invite:
      "С нетерпением жду тебя 26.12.2021 в 17:00 по адресу: г.Полтава, ул.Киевское Шоссе 60, где ты сможешь разделить со мной радостный день - мой День Рождения.",
    game: "P.S. Если во время празднования ты проявишь такую же смекалку и сможешь ответить еще на парочку коварных вопросов про меня, - то сможешь выиграть от меня подарок! До встречи 😀",
  },
  dmitrenko: {
    title: "Дорогие Антон и Марина!",
    invite:
      "С нетерпением жду вас 26.12.2021 в 17:00 по адресу: г.Полтава, ул.Киевское Шоссе 60, где вы сможете разделить со мной радостный день - мой День Рождения.",
    game: "P.S. Если во время празднования вы проявите такую же смекалку и сможете ответить еще на парочку коварных вопросов про меня, - то сможете выиграть от меня подарок! До встречи 😀",
  },
  ovsianik: {
    title: "Дорогие Рома и Лера!",
    invite:
      "С нетерпением жду вас 26.12.2021 в 17:00 по адресу: г.Полтава, ул.Киевское Шоссе 60, где вы сможете разделить со мной радостный день - мой День Рождения.",
    game: "P.S. Если во время празднования вы проявите такую же смекалку и сможете ответить еще на парочку коварных вопросов про меня, - то сможете выиграть от меня подарок! До встречи 😀",
  },
  aunt: {
    title: "Дорогие Лена и Сергей!",
    invite:
      "С нетерпением жду вас 26.12.2021 в 17:00 по адресу: г.Полтава, ул.Киевское Шоссе 60, где вы сможете разделить со мной радостный день - мой День Рождения.",
    game: "P.S. Если во время празднования вы проявите такую же смекалку и сможете ответить еще на парочку коварных вопросов про меня, - то сможете выиграть от меня подарок! До встречи 😀",
  },
  kate_parents: {
    title: "Дорогие мама Лена и папа Валера!",
    invite:
      "С нетерпением жду вас 26.12.2021 в 17:00 по адресу: г.Полтава, ул.Киевское Шоссе 60, где вы сможете разделить со мной радостный день - мой День Рождения.",
    game: "P.S. Если во время празднования вы проявите такую же смекалку и сможете ответить еще на парочку коварных вопросов про меня, - то сможете выиграть от меня подарок! До встречи 😀",
  },
  bro: {
    title: "Дорогие Дима, Люда и Дениска!",
    invite:
      "С нетерпением жду вас 26.12.2021 в 17:00 по адресу: г.Полтава, ул.Киевское Шоссе 60, где вы сможете разделить со мной радостный день - мой День Рождения.",
    game: "P.S. Если во время празднования вы проявите такую же смекалку и сможете ответить еще на парочку коварных вопросов про меня, - то сможете выиграть от меня подарок! До встречи 😀",
  },
  parents: {
    title: "Дорогие Мама и Папа!",
    invite:
      "С нетерпением жду вас 26.12.2021 в 17:00 по адресу: г.Полтава, ул.Киевское Шоссе 60, где вы сможете разделить со мной радостный день - мой День Рождения.",
    game: "P.S. Если во время празднования вы проявите такую же смекалку и сможете ответить еще на парочку коварных вопросов про меня, - то сможете выиграть от меня подарок! До встречи 😀",
  },
  unknown: {
    title: "Дорогой друг!",
    invite:
      "С нетерпением жду тебя 26.12.2021 в 17:00 по адресу: г.Полтава, ул.Киевское Шоссе 60, где ты сможешь разделить со мной радостный день - мой День Рождения.",
    game: "P.S. Если во время празднования ты проявишь такую же смекалку и сможешь ответить еще на парочку коварных вопросов про меня, - то сможешь выиграть от меня подарок! До встречи 😀",
  },
};
